<script setup>
useHead({
  title: "Pickevent - עלינו",
  meta: [
    {
      name: "description",
      content: "אתר עם כל אירועי התרבות בישראל",
    },
  ],
});
</script>

<template>
  <div class="about-us-wrapper">
    <div class="slider">
      <div class="slider-container">
        <div
          class="slide"
          :style="{
            backgroundImage: 'url(/images/money.png)',
          }"
        >
          <TheHeader />
          <div class="slide-content">
            <div class="banner-text">
              <h2>תנאי שימוש</h2>
              <p>תנאי השימוש ומדיניות הפרטיות</p>
            </div>

            <div class="filter-social">
              <div class="social-icons">
                <!-- <NuxtImg src="/images/whatsapp.png" />-->
                <a href="https://www.instagram.com/pickevent0/" target="_blank"><NuxtImg src="/images/instagram.png" /></a>
                <a href="https://www.facebook.com/groups/ashdodfun" target="_blank"><NuxtImg src="/images/facebook.png" /></a>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
    <div
      class="content-wrapper content-padding"
      data-v-inspector="pages/terms.vue:43:7"
      data-v-7f554ff8=""
    >
      <p><strong>תנאי שימוש</strong></p>

      <p>תנאי השימוש ומדיניות הפרטיות</p>

      <p>
        שימוש באתר זה <span class="english">www.pickevent.co.il</span>
        או בכל אתר שיחליף אותו או יתווסף אליו ("האתר"), על ידך – משתמש הקצה
        ("משתמש הקצה") או ספקי הפעילויות ("בית עסק" או "בתי העסק", לפי העניין),
        רכישת כרטיסים, הרשמה לאתר, הוספת פעילות ו/או פתיחת חשבון באתר, מהווים,
        כל אחד מהם, הסכמה לתנאי השימוש שלהלן. הסכם זה הוא בינך לבין
        <span class="english">Pickevent</span>, למעט עניינים הקשורים להשתתפות
        בתכנית מפני המשתתפים שחלות בינך לבין
        <span class="english">Pickevent</span>.
      </p>

      <p>
        במידה ואינך מסכים לתנאי השימוש ומדיניות הפרטיות שלהלן ("תנאי השימוש"),
        עליך להימנע מכל שימוש באתר.
      </p>

      <p>
        כל המבצע פעולה באתר מצהיר כי הינו מודע לתנאי השימוש באתר ומקבלם, וכי לא
        תהא לו ו/או למי מטעמו כל טענה ו/או תביעה ו/או דרישה נגד האתר
        <span class="english">Pickevent</span>
        ו/או כל חברה קשורה שלה, מנהליהם, הדירקטורים, בעלי המניות, סוכניהם,
        שלוחיהם ו/או כל מי מטעמם, מלבד טענות כנגד
        <span class="english">Pickevent</span>
        הקשורות בהפרת התחייבויות מפורשות של החברה על פי תנאי השימוש.
      </p>

      <p>
        רק הכללים שיפורסמו בתנאי שימוש אלו יחייבו את
        <span class="english">Pickevent</span>
        כלפי מבצעי הפעולות באתר.
      </p>

      <p>
        תנאי השימוש מנוסחים בלשון זכר לצרכי נוחות בלבד, אולם הם מתייחסים, כמובן,
        גם לנשים.
      </p>

      <p><strong>א. השימוש באתר</strong></p>

      <p><strong>1. כללי</strong></p>

      <p>
        1.1. האתר מופעל על ידי <span class="english">Pickevent</span> ומספק
        שירות מקוון
        <span class="english">(On-line)</span>
        ברשת האינטרנט, המספק, בין השאר, שירותי סחר אלקטרוני ושירותי ביצוע הזמנת
        ויצירת פעילויות ורכישת כרטיסים.
      </p>

      <p>
        1.2. <span class="english">Pickevent</span> מציעה למכירה באתר, בין השאר,
        כרטיסי כניסה לפעילויות, אשר ניתן לממשם אצל בתי העסק וכן הצעות לפעילויות
        פנאי המוצעות על ידי צדדים שלישיים ללא תשלום או בתשלום שיעשה ישירות מול
        מציע הפעילות (ולא באמצעות האתר).
      </p>

      <p>
        1.3. למען הסר ספק, קבוצת <span class="english">Pickevent</span> אינה
        מוכרת ו/או מספקת את הפעילויות ו/או את השירותים המוצגים באתר. הפעילויות
        ו/או השירותים, אשר לשם רכישתם מבית העסק ניתן להשתמש בכרטיסים הנמכרים
        באתר, או במקרה של פעילות ללא תשלום על ידי הזמנת הפעילות באמצעות האתר, או
        במקרה של הצעות לפעילות בתשלום על ידי צדדים שלישיים על ידי הזמנת הפעילות
        ישירות מאותם צדדים שלישיים, מוצעים על ידי בתי העסק השונים ו/או הצדדים
        השלישיים כאמור בלבד ולא על ידי קבוצת
        <span class="english">Pickevent</span>.
      </p>

      <p>
        1.4. <span class="english">Pickevent</span> מעמידה לרשות בתי העסק את
        האתר כבמה להצגת פעילויות ו/או שירותים ומשמשת רק כצינור להעברת מידע. אין
        לראות בקבוצת <span class="english">Pickevent</span> כמי שמוכרת ו/או
        מספקת את הפעילויות והשירותים או כמי שחבה באחריות כלשהי בגינם.
      </p>

      <p>
        1.5. תנאי השימוש הם ההסכם הקובע את תנאי השימוש שיחולו על שימוש באתר על
        ידי משתמשי הקצה ובית העסק. על ידי שימוש באתר, אתה – משתמש הקצה ו/או בית
        העסק, לפי העניין, מסכים לנהוג על פי כל תנאי השימוש המפורטים לעיל ולהלן.
      </p>

      <p>
        1.6. זכות השימוש באתר הינה אישית למשתמש הקצה ו/או בית העסק ולא ניתנת
        להעברה לכל צד ג'.
      </p>

      <p>
        1.7. משתמש הקצה ו/או בית העסק הינו האחראי הבלעדי להגנה על סודיות
        הסיסמא/ות לאתר ו/או בכל הקשור בו. משתמש הקצה מתחייב לשמור את סיסמת
        השימוש באתר בסודיות ולא לגלותה לצד שלישי.
      </p>

      <p>
        1.8. משתמש הקצה ו/או בית העסק מכיר בכך שהשימוש באינטרנט עשוי להיות כרוך
        בהפרעות שאינן בשליטת <span class="english">Pickevent</span>, וכי קבוצת
        <span class="english">Pickevent</span> לא תהא אחראית לכל שיבוש ברצף
        השירות ו/או לכל שיבוש ו/או איבוד המידע בזמן העברת מידע על גבי האינטרנט.
      </p>

      <p>
        1.9. ל<span class="english">Pickevent</span> תהיה הזכות, בכל עת, לשנות
        ו/או להפסיק כל מאפיין ו/או תכונה ו/או שימוש של האתר, לרבות תוכן, שעות
        פעילות וציוד הנדרש לצורך גישה ושימוש באתר.
      </p>

      <p><strong>2. שינוי תנאי השימוש ומדיניות הפרטיות</strong></p>

      <p>
        2.1. <span class="english">Pickevent</span> רשאית בכל עת לשנות את תנאי
        השימוש על פי שיקול דעתה הבלעדי ואף ללא סיבה וכן ללא חובת נימוק וללא חובה
        למסור הודעה בנדון.
      </p>

      <p>
        2.2. במידה ו<span class="english">Pickevent</span> תערוך שינויים מהותיים
        בתנאי השימוש, היא תודיע לך על כך על ידי משלוח הודעת דואר אלקטרוני ו/או
        על ידי פרסום הודעה בדבר השינוי באתר.
      </p>
      <p>
        2.3. כל שינוי בתנאי השימוש יחול באופן מידי על כל משתמשי האתר (בתי עסק
        ומשתמשי הקצה) החל ממועד השינוי, אלא אם מדובר בשינוי אשר לדעת
        <span class="english">Pickevent</span> הינו שינוי מהותי שאז יחול החל
        ממועד משלוח הודעת הדואר האלקטרוני האמורה לעיל או ממועד פרסום ההודעה
        באתר, על פי המוקדם ביניהם, ובתנאי ששינויים אלו לא יחולו על כרטיסים
        שנרכשו לפני המועד הקובע לתחולת השינויים האמורים. כל שימוש באתר על ידי
        משתמש קצה ו/או בית העסק אחרי ביצוע השינויים האמורים תחשב הסכמה וקבלה של
        השינויים האמורים על ידי משתמש הקצה ו/או בית העסק.
      </p>

      <p>
        2.4. אנו ממליצים לך לקרוא מחדש, מעת לעת, את תנאי השימוש ומדיניות הפרטיות
        שלנו, כדי להיות מעודכן בשינויים בהם.
      </p>

      <p><strong>3. ציוד</strong></p>

      <p>
        משתמש הקצה ו/או בית העסק יהיה אחראי לקבלת ולאחזקת טלפון, קו תקשורת,
        מחשב, חומרה וכל ציוד אחר הנדרש ("הציוד"), ככל שנדרש, על מנת לקבל גישה
        ולעשות שימוש באתר ולכל העלויות הכרוכות בכך. קבוצת
        <span class="english">Pickevent</span> לא תהיה אחראית לכל הנזקים לציוד
        ו/או לתוכנה ו/או למידע של משתמש הקצה ו/או בית העסק כתוצאה משימוש באתר.
      </p>

      <p><strong>4. כללי התנהגות למשתמש הקצה ו/או בית העסק</strong></p>

      <p>
        4.1. האתר הינו קניינה הפרטי של <span class="english">Pickevent</span>.
        כל פעילות באתר חייבת להיות בהתאם לתנאי השימוש.
      </p>

      <p>
        4.2. <span class="english">Pickevent</span> דורשת כי כל פעילות של משתמש
        הקצה ו/או בית העסק באתר ו/או בקשר לאתר חייבת להיות למטרות חוקיות בלבד.
        בנוסף, הפעילות של משתמשי הקצה ו/או בית עסק באתר חייבת להיות לצורך ובקשר
        עם פרסום, שיווק, מכירת ורכישת כרטיסים לפעילויות פנאי.
      </p>

      <p>
        4.3. משתמש הקצה ו/או בית העסק לא יפרסם או ישדר דרך האתר כל חומר, אשר מפר
        בכל דרך שהיא זכויותיהם של אחרים או כל חומר לא-חוקי, מאיים, פוגעני, מטעה,
        מעליב, משמיץ, דוחה, חודר/מפר פרטיות, וולגרי, גס, מגונה או באופן אחר
        מעורר התנגדות, מעודד התנהגות פלילית, מקים עוולה אזרחית ו/או שמפר בדרך
        אחרת כל חוק ו/או דין ו/או אשר מכיל דבר פרסום או שידול בקשר לפעילויות או
        שירותים כלשהם שאינם חוקיים ו/או שאינו תואם את מטרות האתר, זאת ללא הסכמתה
        המפורשת של <span class="english">Pickevent</span> בכתב ומראש, לפי שיקול
        דעתה הבלעדי והמוחלט.
      </p>

      <p>
        4.4. כל התנהגות מצד משתמש קצה ו/או בית עסק אשר לפי שיקול דעתה הבלעדי של
        <span class="english">Pickevent</span> מגבילה ו/או מונעת ו/או מפריעה
        למשתמש קצה ו/או בית עסק כלשהו מלהשתמש וליהנות מהאתר הינה אסורה.
      </p>

      <p>
        4.5. למעט פרסום ושיווק פעילויות ושירותים, רכישת כרטיסים כמפורט בתנאי
        השימוש, משתמש הקצה ו/או בית העסק לא יעשה שימוש באתר על מנת לפרסם ו/או
        לשדל מטעמים מסחריים, דתיים, פוליטיים, לא מסחריים ו/או אחרים. בנוסף, אין
        לעשות שימוש באתר לצורך שידול משתמשי האתר להפוך משתמשים של שירותים אחרים
        אשר, במישרין או בעקיפין, מתחרים או עשויים להתחרות ב-<span
          class="english"
          >Pickevent</span
        >. האמור בסעיף 4 זה יחול לטובתה של
        <span class="english">Pickevent</span> ו/או לטובת כל מי מטעמה, מעת לעת
        ולפי שיקול דעתה הבלעדי של <span class="english">Pickevent</span>.
      </p>

      <p><strong>5. קניין רוחני, זכויות יוצרים וסימני מסחר</strong></p>

      <p>
        5.1. כל דבר באתר, לרבות לקט הנתונים, תכנות, יישומים וממשקים, הוא רכושה
        הקנייני הבלעדי של <span class="english">Pickevent</span> או שנעשה בו
        שימוש בהתאם להרשאה מפורשת מבעל הזכויות. כל העתקה, הפצה, שידור, פרסום,
        יצירת קישור או שינוי בדרך אחרת של האתר מבלי הסכמה מוקדמת מפורשת בכתב
        מ-<span class="english">Pickevent</span> לפי שיקול דעתה, אסורה בהחלט. כל
        הפרה של האמור בסעיף זה, עלולה לגרום לתוצאה של הפרת זכויות יוצרים, זכויות
        סימני מסחר או זכויות קניין רוחני אחרות, באופן שעלול להשית על משתמש הקצה
        ו/או בית העסק עונשים ו/או קנסות פלילים ו/או אזרחיים.
      </p>

      <p>
        5.2. האתר מכיל חומר המוגן על פי דיני זכויות יוצרים, סימני מסחר ותוכן
        ומידע קנייני אחר, לרבות טקסט, תוכנה, תמונות, וידאו, גרפיקה, מוזיקה
        וצלילים. למשתמש הקצה ו/או בית העסק אסור לשנות, לפרסם, לשדר ו/או להשתתף
        בהעברה או מכירה, ליצור עבודות נגזרות או לנצל את התוכן באתר בכל אופן אחר,
        בשלמותו או בחלקו. אלא אם נקבע אחרת במפורש על פי חוק, כל העתקה, הפצה,
        שידור, פרסום או ניצול מסחרי של חומר מהאתר, ללא אישור מפורש מ-<span
          class="english"
          >Pickevent</span
        >
        או מבעל הזכויות בו, הינו אסור. במידה שהעתקה, הפצה, שידור, פרסום, של חומר
        מוגן בזכויות יוצרים, הינה מותרת, לא יעשו כל שינויים ו/או מחיקות של קרדיט
        ליוצר, סימני מסחר או הודעת בדבר זכויות היוצרים. משתמש הקצה ו/או בית העסק
        מכיר בכך שהוא אינו רוכש כל זכויות בעלות על ידי הורדה מהאתר ו/או הורדה
        מהודעות שקיבל מ-<span class="english">Pickevent</span> (download) של
        החומר המוגן מהאתר.
      </p>

      <p>
        5.3. משתמש הקצה ו/או בית העסק לא יעלה לאתר (upload), יפרסם או ינגיש בדרך
        אחרת באתר כל חומר המוגן בזכויות יוצרים, סימני מסחר או זכויות קנייניות
        אחרות מבלי הרשאה מפורשת של בעלי זכויות היוצרים, סימני המסחר והזכויות
        הקנייניות האחרות. משתמש הקצה ו/או בית העסק יהיה האחראי הבלעדי לכל נזק
        הנובע מהפרה של זכויות יוצרים, סימני מסחר, זכויות קנייניות אחרות בקשר עם
        כל חומר שהועלה על ידו כאמור וכל נזק אחר הקשור לכך. על ידי הצגת חומר בכל
        אזור פומבי באתר או דרכו, משתמש הקצה ו/או בית העסק מצהיר שהבעלים של חומר
        זה נתן לקבוצת <span class="english">Pickevent</span> זכות ורישיון בלתי
        הדיר, לא בלעדי, לא מוגבל בזמן וללא תמורה, לעשות שימוש, לשכפל, להעתיק,
        לשנות, להתאים, לערוך, לפרסם, לתרגם ולהפיץ את החומר האמור (כולו או חלקו)
        בכל העולם וכן לשלב חומר זה ביצירות אחרות בכל אופן, בכל מדיה ובכל
        טכנולוגיה הידועות כיום או שיהיו בעתיד, ללא מגבלות טריטוריה או זמן וכן
        לתת רישיונות משנה לגבי זכויות אלו, באופן המקסימלי הניתן לגבי כל זכות
        יוצרים הקיימת בחומר האמור.
      </p>

      <p>
        משתמש הקצה ו/או בית העסק מרשה גם לכל משתמש קצה אחר לגשת, לצפות, לאחסן,
        לשכפל ולהעתיק את החומר לשימוש האישי של אותו משתמש הקצה. משתמש הקצה ו/או
        בית העסק מעניק לקבוצת <span class="english">Pickevent</span> את הזכות
        לערוך, לשכפל להעתיק, לפרסם ולהפיץ כל חומר שנעשה זמין באתר על ידו. האמור
        בסעיף 5 זה יחול לטובתה של קבוצת
        <span class="english">Pickevent</span> וכן לטובת כל מי מטעמה, מעת לעת
        ולפי שיקול דעתה הבלעדי של <span class="english">Pickevent</span>. למרות
        האמור לעיל, בית עסק רשאי לכלול בפרסומיו באתר הגבלה מפורשת כלפי משתמשי
        הקצה בדבר זכויות צדדים שלישיים לגבי סימני ושמות מסחר השייכים לו.
      </p>

      <p>
        5.4. "<span class="english">Pickevent</span>" וכן כל סימן מסחר אחר
        המופיע באתר המכיל את המילה "<span class="english">Pickevent</span>", בין
        שמדובר סימן מסחר המכיל מילים/אותיות בלבד ובין שמדובר סימן מסחר מעוצב,
        הנו סימן מסחר של <span class="english">Pickevent</span> ו/או חברות
        קשורות מקבוצת <span class="english">Pickevent</span>, מהווה חלק מקניינם
        וכל הזכויות בקשר לכך שמורות עמם. כל סימני המסחר האחרים המופעים באתר הינם
        קניינם של בעליהם החוקיים.
      </p>

      <p><strong>6. אחריות ושיפוי</strong></p>

      <p>
        6.1. משתמש הקצה ו/או בית העסק ו/או מפנה משתמשים מסכים בזאת מפורשות כי
        השימוש באתר ו/או בלינק ייחודי הוא על אחריותו וסיכונו הבלעדי. קבוצת
        <span class="english">Pickevent</span>, מנהליה, הדירקטורים ובעלי המניות
        בה, סוכניהם, שלוחיהם ו/או כל מי מטעמם, בתי העסק, צדדים שלישיים המספקים
        תוכן ובעלי רישיונות וכל מנהליהם, הדירקטורים, עובדיהם, סוכניהם ושלוחיהם
        אינם מצהירים ואינם מתחייבים שהשימוש באתר ו/או בכל לינק ייחודי יהיה נטול
        הפרעות ו/או חסר תקלות ו/או נטול טעויות ו/או יינתן כסדרו בלא הפסקות. כמו
        כן, הם אינם ערבים לתוצאות שעלולות להיות מושגות משימוש באתר ו/או בתכנית
        מפני משתמשים וכן אינם ערבים לדיוק, למהימנות או לתוכן של כל מידע, שירות
        או כרטיסים שיסופקו באמצעות האתר.
      </p>

      <p>
        6.2. הגישה ניתנת לאתר כמו שהוא וככל שהוא זמין, על בסיס "AS IS" ועל בסיס
        "AS AVAILABLE" וקבוצת <span class="english">Pickevent</span> מסתלקת מכל
        מצג, אחריות, ערובה, הצהרה ותנאי, בין מפורש ובין מרומזים, לרבות לגבי אי
        הפרת זכויות קנייניות או חוזיות, סחירות והתאמה למטרה.
      </p>

      <p>
        6.3. מבלי לגרוע מהאמור לעיל, קבוצת
        <span class="english">Pickevent</span> לא תהיה אחראית כלפי בית עסק ו/או
        משתמש קצה ו/או כלפי מפנה משתמשים ו/או כלפי כל צד שלישי, בגין כל נזק, בין
        אם ישיר ובין אם עקיף, אשר נגרם עקב שימוש באתר, ו/או רכישת כרטיסים ו/או
        השתתפות בפעילות ו/או השתתפות בתכנית מפני משתמשים. בין היתר (ומבלי לגרוע
        מכלליות האמור):
      </p>

      <p>
        6.3.1. קבוצת <span class="english">Pickevent</span> אינה, מוכרת ו/או
        מספקת את הפעילות ו/או השירות אשר בית העסק מציע באתר, ואשר יש בדעת משתמש
        הקצה לרכוש באתר ולפיכך קבוצת <span class="english">Pickevent</span> אינה
        נושאת במישרין ו/או בעקיפין באחריות כלשהי לפעילויות, טיבן, איכותן, כדאיות
        העסקה, התאמתן לצרכי משתמש הקצה ו/או לתיאור הפעילות ו/או השירות באתר.
        משתמש הקצה מסכים בזאת במפורשות שהשתתפות בפעילות ו/או בשירות המוצעים באתר
        הינם באחריותו וסיכונו הבלעדי.
      </p>

      <p>
        6.3.2. הפעילויות והשירותים באתר מוצגים בתום לב ובאחריות בתי העסק, ואין
        בהצגתם משום המלצה ו/או הבעת דעה מצד קבוצת
        <span class="english">Pickevent</span> לגבי אופיים של הפעילויות ו/או
        השירותים, תכונותיהם, טיבם, שמות יוצרי הפעילות /ספקים/בתי העסק וכיו"ב.
        למען הסר הספק, אם וככל שהאתר, קבוצת
        <span class="english">Pickevent</span> ו/או מי מטעמם ו/או כל משתמש אחר
        באתר נתן חוות דעת בקשר עם פעילות ו/או שירות אין בכל כדי להטיל אחריות על
        קבוצת <span class="english">Pickevent</span> לגבי אופיים של הפעילויות
        ו/או השירותים, תכונותיהם, טיבם, סיכון הכרוך בהם, שמות יוצרי הפעילות
        /ספקים/בתי העסק וכיו"ב.
      </p>

      <p>
        6.3.3. קבוצת <span class="english">Pickevent</span> לא תישא במישרין ו/או
        בעקיפין באחריות כלשהי לכל מקרה שבו רכישה על ידי משתמש הקצה לא התקבלה
        (מכל סיבה שהיא) ו/או לכל בעיה טכנית המונעת ממשתמש הקצה מלרכוש כרטיסים או
        לעדכן את הרכישה.
      </p>

      <p>
        6.3.4. קבוצת <span class="english">Pickevent</span> לא תישא באחריות לכל
        מעשה או מחדל בהפרת תנאי השימוש.
      </p>

      <p>
        6.4. משתמש הקצה ובית העסק הינם האחראים הבלעדיים לכל התקשרות בינם לבין
        בתי עסק ומשתמשים אחרים באתר. משתמש הקצה משחרר את קבוצת
        <span class="english">Pickevent</span> מכל תביעה, דרישה, חבות הקשורים
        לכל פעילות ו/או שירות של בית עסק, לכל פעולה של בית עסק, לרבות כשל של בית
        העסק לפעול בהתאם לכל דין וכן כשל של בית העסק לקיים את תנאי הכרטיס, וכן
        לגבי כל התקשרות, בין אם מקוונות ובין אם לאו, עם כל משתמש קצה אחר.
      </p>
      <p>
        6.5. בית העסק יהיה אחראי לקבוע את מחיר הכרטיס ולבחון את הכדאיות הכלכלית
        וההשלכות המיסוייות של הפעילות ו/או השרות אותו הוא מציע. קבוצת
        <span class="english">Pickevent</span> אינה אחראית לכל היבט פיננסי הקשור
        לבית העסק. בית העסק משחרר את קבוצת
        <span class="english">Pickevent</span> מכל תביעה, דרישה, חבות הקשורים
        לכל פעילות ו/או שירות של בית עסק, לכל פעולה של בית עסק, לרבות כשל של בית
        העסק לפעול בהתאם לכל דין וכן כשל של בית העסק לקיים את תנאי הכרטיס, וכן
        לגבי כל התקשרות, בין אם מקוונות ובין אם לאו, עם כל משתמש קצה אחר.
      </p>

      <p>
        6.6. מפני המשתמשים משחררים את קבוצת
        <span class="english">Pickevent</span> מכל תביעה, דרישה, חבות הקשורים
        להשתתפותם בתכנית מפני המשתמשים.
      </p>

      <p>
        6.7. בית העסק יהיה האחראי הבלעדי לכל פגיעה, מחלה, נזק, תביעה, דרישה,
        חבות, חסרון כיס, הפסד, הוצאה ו/או כל תשלום אחר, שיגרמו למשתמש הקצה, בקשר
        עם מימוש הכרטיס ו/או אי מימושו עקב מעשה או מחדל של בית העסק ו/או בקשר עם
        הפעילויות / השירותים נשוא הכרטיס. משתמש הקצה ו/או בית העסק, לפי העניין,
        מוותר ומשחרר את קבוצת <span class="english">Pickevent</span>, מנהליה,
        הדירקטורים ובעלי המניות בה, סוכניהם, שלוחיהם ו/או כל מי מטעמם מכל דרישה,
        טענה, תביעה, חבות, פגיעה, מחלה, נזק, תביעה, דרישה, חבות, חסרון כיס,
        הפסד, הוצאה ו/או כל תשלום אחר.
      </p>

      <p>
        6.8. משתמש הקצה ו/או בית העסק ו/או מפנה המשתמשים, לפי העניין, מסכים להגן
        על, לשפות ולפצות את קבוצת <span class="english">Pickevent</span>,
        מנהליה, הדירקטורים ובעלי המניות בה, סוכניהם, שלוחיהם ו/או כל מי מטעמם
        מפני כל תביעה ו/או דרישה, לרבות הוצאות ושכר טרחת עורכי דין, הנובעים או
        הקשורים לפעילותו שלא על פי תנאי שימוש אלה ו/או שלא כדין, הפרת זכויות
        קניין רוחני או זכות אחרת של אדם או ישות על ידך או על ידי משתמש קצה ו/או
        בית עסק אחר הפועל באמצעות מחשבך או סיסמתך.
      </p>

      <p><strong>7. הגבלת אחריות</strong></p>

      <p>
        7.1. בשום מקרה, קבוצת <span class="english">Pickevent</span> לא תהיה חבה
        בגין כל נזק ו/או אובדן ו/או הפסד ישיר, עקיף, מקרי, מיוחד, תוצאתי ו/או
        עונשי, הנובע ו/או קשור להסכם זה.
      </p>

      <p>
        7.2. מבלי לגרוע מכלליות האמור, בשום מקרה, (א) חבותה ואחריותה של קבוצת
        <span class="english">Pickevent</span> כלפי משתמש קצה, בשל כרטיס ו/או
        בקשר אליו, לא תהיה גבוהה מהסכומים שנגבו על ידי
        <span class="english">Pickevent</span> בפועל ממשתמש הקצה בגין אותו
        כרטיס, וסך האחריות והחבות הכוללת של קבוצת
        <span class="english">Pickevent</span> הנובעת או הקשורה להסכם זה, לא
        תהיה גבוהה יותר מהסכומים ששולמו בפועל על ידי משתמש הקצה עבור רכישת
        כרטיסים עבור הפעילות נשוא הטענה שהועלתה על ידי משתמש הקצה נגד קבוצת
        <span class="english">Pickevent</span>, (ב) חבותה ואחריותה של קבוצת
        <span class="english">Pickevent</span> כלפי בית העסק, בשל כל סיבה שהיא,
        לא תהיה גבוהה מהסכומים ששולמו בפועל ל-<span class="english"
          >Pickevent</span
        >
        על ידי משתמשי הקצה בעבור רכישת כרטיסים לפעילות ו/או שירות המוצע על ידי
        בית העסק, וסך האחריות והחבות הכוללת של קבוצת
        <span class="english">Pickevent</span> הנובעת או הקשורה להסכם זה, לא
        תהיה גבוהה יותר מהסכומים ששולמו בפועל על ידי משתמשי הקצה כאמור עבור
        הפעילות נשוא הטענה שהועלתה על ידי בית העסק נגד קבוצת
        <span class="english">Pickevent</span>, ו-(ג) סך כל חבותה ואחריותה
        הכוללת של קבוצת <span class="english">Pickevent</span> כלפי מפנה
        משתתפים, בשל כל סיבה שהיא, לא תהיה גבוהה מסכום עמלת מפנה המשתמשים לו
        זכאי מפנה משתמשים ואשר עדיין לא שולמה על ידי
        <span class="english">Pickevent</span> למפנה המשתמשים.
      </p>

      <p><strong>8. בקרה, פיקוח ומעקב</strong></p>

      <p>
        ל-<span class="english">Pickevent</span> תהיה הזכות, אך לא החובה, לבקר,
        לפקח ולעקוב אחר התוכן באתר בכל עת, לרבות בחדרי הצ'ט ובפורומים, אם וככל
        שיהיו חלק מהאתר, לקבוע האם השימוש באתר נעשה בהתאם להסכם זה ובהתאם לכל
        הכללים שיקבעו, ככל שיקבעו מעת לעת, על ידי
        <span class="english">Pickevent</span>, כמו גם התאמה לכל חוק, דין, תקנה,
        רגולציה ו/או בקשה/הוראה של גוף מוסמך. מבלי לגרוע מהאמור לעיל,
        <span class="english">Pickevent</span> תהא זכאית (אך לא מחויבת) להסיר כל
        חומר, אשר <span class="english">Pickevent</span> סוברת, על פי שיקול דעתה
        הבלעדי, שהוא מפר את תנאי שימוש אלו או מכל סיבה אחרת לרבות כמפורט בסעיף
        21 לעיל.
      </p>
      <p>
        <strong> 9. פרטיות וסודיות</strong>
      </p>
      <p>
        9.1. משתמש הקצה ו/או בית העסק מכיר בזאת שכל הדיונים, דירוגים, הערות,
        שירות לוח המודעות, חדרי הצ'ט, תמונת הפרופיל, שם המשתמש והפעילות באתר
        ו/או כל תשתיות הודעות ותקשורות באתר ("קהילות") הם פומביים ואינן תקשורות
        פרטיות, ולכן צדדים שלישים רשאים לקרוא את התקשורות של משתמש הקצה ו/או בית
        העסק וכן לצפות בתמונת הפרופיל, שם המשתמש והפעילות שביצע באתר מבלי
        ידיעתו. קבוצת <span class="english">Pickevent</span> אינה שולטת או נותנת
        חסות לתוכן, להודעות או למידע הנמצא בכל קהילה ולכן קבוצת
        <span class="english">Pickevent</span> מסתלקת באופן מפורש מכל חבות
        הנוגעת לקהילות ואינה אחראית לשום תוצאה הנובעת מהשתתפות משתמש הקצה ו/או
        בית העסק בקהילות. כל מידע שמשתמש קצה ו/או בית העסק מפרסם ו/או שנוצר על
        ידי השימוש באתר, בין אם בחדרי הצ'ט, בחדרי הדיונים, על לוחות המודעות או
        בכל דרך אחרת, אינו מידע שחלה עליו סודיות כלשהי. על ידי פרסום הערות,
        הודעות ו/או מידע אחר באתר, משתמש הקצה ו/או בית העסק מקנה לקבוצת
        <span class="english">Pickevent</span> את זכות השימוש באותן הערות,
        הודעות ו/או מידע אחר לצורך קידום מכירות, פרסום, חקר שוק וכן לכל מטרה
        חוקית אחרת מבלי הגבלה של טריטוריה, זמן או כל הגבלה אחרת.
      </p>
      <p>
        9.2. כל פרטיו האישיים של משתמש הקצה ו/או בית העסק (שם, תמונת הפרופיל,
        דואר אלקטרוני וכדומה) שמסר משתמש הקצה ו/או בית העסק במסגרת רישומו לאתר
        ושימושו באתר, ומידע שייאסף אודות דפוסי השימוש של משתמשי הקצה ו/או בתי
        העסק, יישמרו במאגרי המידע של קבוצת
        <span class="english">Pickevent</span>.
      </p>
      <p>
        9.3. קבוצת <span class="english">Pickevent</span> תהא רשאית להשתמש
        בפרטיו האישיים של משתמש הקצה ו/או בית העסק ובמידע שתאסוף אודות דפוסי
        השימוש שלהם באתר, בכפוף לכל דין, לרבות לצורך:
      </p>
      <p>
        9.3.1. העברת המידע לבית העסק לצורך הפעילות ו/או השירות נשוא רכישת
        הכרטיסים בלבד. מובהר בזאת כי בית העסק אינו רשאי לעשות כל שימוש אחר במידע
        שיועבר אליו מבלי לקבל את הסכמתו המפורשת של משתמש הקצה אשר רכש את הכרטיס;
      </p>
      <p>9.3.2. שיפור ותחזוקת השירותים, המידע והתכנים המוצעים באתר;</p>
      <p>9.3.3. לשנות ו/או לבטל שירותים ותכנים הקיימים באתר;</p>
      <p>9.3.4. מתן הודעות בקשר עם האתר והשימוש בו;</p>
      <p>
        9.3.5. ניתוח מידע סטטיסטי והצגתו ו/או מסירתו לצדדים שלישיים, ובלבד
        שהמידע כאמור יהיה אנונימי.
      </p>
      <p>
        9.4. קבוצת <span class="english">Pickevent</span> לא תעשה כל שימוש
        בפרטים של אמצעי התשלום של משתמש הקצה אלא לביצוע תשלום בגין עסקה אותה
        ביקש משתמש הקצה לערוך, ופרטים אלו לא יועברו לאף גורם אחר זולת לצורך זה.
      </p>
      <p>
        9.5. פרטי כרטיס האשראי אינם נשמרים במאגרי המידע של קבוצת
        <span class="english">Pickevent</span>.
      </p>
      <p>
        9.6. קבוצת <span class="english">Pickevent</span> לא תמכור ו/או תשכיר
        ו/או תעביר את פרטיו האישיים של משתמש הקצה ו/או בית העסק, כפי שנמסרו לה
        על ידם, כולם או חלקם, לצד שלישי כלשהו, למעט לגוף מסונף אליה (חברת בת,
        חברת אם, חברה אחות, חברה בשליטה משותפת עם
        <span class="english">Pickevent</span>). אין באמור כדי למנוע מקבוצת
        <span class="english">Pickevent</span> להעביר מידע סטטיסטי שאינו כולל
        פרטים מזהים לצדדים שלישיים.
      </p>
      <p>
        9.7. למרות האמור לעיל, קבוצת <span class="english">Pickevent</span> תהא
        רשאית להעביר פרטיו האישיים של משתמש הקצה ו/או בית העסק לצד שלישי במקרים
        הבאים:
      </p>
      <p>9.7.1. כאשר התקבלה הסכמת משתמש הקצה ו/או בית העסק;</p>
      <p>
        9.7.2. משתמש הקצה ו/או בית העסק ביצע מעשה או מחדל הפוגעים ו/או העלולים,
        לפי שיקול דעתה הבלעדי של <span class="english">Pickevent</span>, לפגוע
        בקבוצת <span class="english">Pickevent</span> ו/או בצדדים שלישיים כלשהם;
        משתמש הקצה ו/או בית העסק עשה שימוש בשירותי
        <span class="english">Pickevent</span> באופן אשר לפי שיקול דעתה הבלעדי
        של <span class="english">Pickevent</span> עשוי להיות מעשה בלתי חוקי; אם
        התקבל בידי קבוצת <span class="english">Pickevent</span> צו שיפוטי המורה
        לה למסור את פרטי משתמש הקצה ו/או בית העסק לצד שלישי וכן בכל מחלוקת או
        הליכים משפטיים;
      </p>
      <p>
        9.7.3. במקרה שבו <span class="english">Pickevent</span> תעביר בכל צורה
        שהיא את פעילות האתר לתאגיד כלשהו וכן במקרה שתתמזג עם גוף אחר או תמזג את
        פעילות האתר עם פעילותו של צד שלישי, ובלבד שתאגיד זה יקבל על עצמו כלפי
        משתמשי הקצה ובתי העסק את הוראות תנאי השימוש.
      </p>
      <p>
        9.8. פעילות האתר מבוצעת בסביבה מקוונת. לפיכך אין באפשרותה של קבוצת
        <span class="english">Pickevent</span> להבטיח חסינות מוחלטת מפני חדירות
        למחשביה או חשיפת המידע האגור בידי מבצעי פעולות בלתי חוקיות. אם יעלה בידי
        צד שלישי לחדור למידע אשר שמור בידי קבוצת
        <span class="english">Pickevent</span> ו/או להשתמש בו לרעה, לא תהיה
        למשתמש הקצה ו/או לבית העסק כל טענה, תביעה או דרישה כלפי קבוצת
        <span class="english">Pickevent</span>.
      </p>
      <p>
        9.9. בקרות מקרים שאינם בשליטתה של
        <span class="english">Pickevent</span> ו/או הנובעים מכח עליון, קבוצת
        <span class="english">Pickevent</span> לא תהא אחראית לכל נזק מכל סוג
        שהוא, עקיף או ישיר, שייגרם לך ו/או למי מטעמך עם מידע זה יאבד או אם יעשה
        בו שימוש לא מורשה.
      </p>
      <p>
        9.10. קבוצת <span class="english">Pickevent</span> תהא רשאית לעשות שימוש
        ב–"עוגיות" ("cookies") על מנת לספק למשתמש הקצה ו/או לבית העסק שירות מהיר
        ויעיל ולחסוך ממשתמש הקצה ו/או בית העסק את הצורך להזין את פרטיו האישיים
        בכל כניסה לאתר.
      </p>
      <p>
        <strong> 10. ביטול הסכם זה</strong>
      </p>
      <p>
        <span class="english">Pickevent</span> רשאית לבטל הסכם זה בכל עת ומכל
        סיבה שהיא ואף ללא סיבה, על פי שיקול דעתה הבלעדי, ומבלי שתהיה חייבת למסור
        הודעה על כך למשתמש הקצה ו/או בית העסק. ביטול הסכם זה לא יפגע בהמשך תחולת
        תניות שעל פי טבען להישאר בתוקף אף לאחר ביטול חוזה, לרבות תניות סעיפים 2,
        4, 5, 6, 7 ו-9.
      </p>
      <p>
        <span class="english">pickevent</span>
        <span>
          רשאית לבטל הסכם זה בכל עת ומכל סיבה שהיא ואף ללא סיבה, על פי שיקול
          דעתה הבלעדי, ומבלי שתהיה חייבת למסור הודעה על כך למשתמש הקצה ו/או בית
          העסק. ביטול הסכם זה לא יפגע בהמשך תחולת תניות שעל פי טבען להישאר בתוקף
          אף לאחר ביטול חוזה, לרבות תניות סעיפים 2, 4, 5, 6, 7 ו- 9.</span
        >
      </p>
      <p>
        <strong>11. תוכן צדדים שלישיים</strong>
      </p>
      <p>
        11.1.
        <span
          >כל תוכן של צד שלישי המופיע באתר, לרבות, דעות, המלצות, עצות, הצהרות,
          שירותים וכן כל מידע אחר או תוכן אחר המבוטא או מונגש על ידי צדדים
          שלישיים, לרבות על ידי ספקי תוכן או מידע וכן על ידי כל משתמש קצה ו/או
          בית העסק ("תוכן צד שלישי"), נעשה על ידם ועל אחריותם הבלעדית ולא על ידי
          קבוצת</span
        >
        <span class="english"> pickevent</span>, <span>ולקבוצת</span>
        <span class="english"> pickevent </span>
        <span>לא תהיה כל אחריות בקשר לכך.</span>
      </p>
      <p>
        11.2.
        <span>קבוצת</span>
        <span class="english"> pickevent </span>
        <span
          >לא נותנת חסות ולא אחראית לדיוק, לנכונות, לשלמות ולשימושיות של כל תוכן
          צד שלישי. בשום נסיבות, קבוצת</span
        >
        <span class="english"> pickevent </span>
        <span
          >לא תהיה אחראית וכן לא תחוב בגין כל נזק ו/או הפסד שנגרמו בשל הסתמכות
          משמש קצה על מידע שהושג דרך האתר. זוהי אחריותו של משתמש הקצה ו/או בית
          העסק להעריך את הדיוק, הנכונות, המהימנות, השלמות ו/או השימושיות של כל
          תוכן צד שלישי הקיים באתר.</span
        >
      </p>
      <p>
        11.3.
        <span
          >האתר עשוי להכיל קישורים לאתר אינטרנט המופעלים על ידי צדדים שלישיים.
          קישורים אלו ניתנים לנוחות משתמש הקצה ו/או בית העסק בלבד, ואינם מעידים
          על מתן חסות של קבוצת</span
        >
        <span class="english"> pickevent </span>
        <span>לתכנים הנמצאים באתרי אינטרנט אלו. קבוצת</span>
        <span class="english"> pickevent </span>
        <span
          >אינה אחראית לכל מצג ו/או תוכן, של אתרים אלו וכן אינה אחראית לדיוק,
          לנכונות, למהימנות, לשלמות ו/או לשימושיות של כל תוכן ומידע המופיע
          באתרים אלו. משתמש הקצה ו/או בית העסק מודע לכך שייתכן שביקור באתר
          אינטרנט שלינק אליו מופיע באתר יגרום לו לנזקים נוספים, לרבות עקב
          וירוסים, רוגלות, ותוכנות זדוניות אחרות. אם משתמש הקצה ו/או בית העסק
          מחליט להיכנס לאתר אינטרנט של צד שלישי דרך לינק המופיע באתר, הוא עושה
          זאת על אחריותו ובלעדית כאשר כל הסיכונים בנוגע לכך רובצים עליו.
          קבוצת</span
        >
        <span class="english"> pickevent </span>
        <span
          >לא תהא אחראית לכל נזק ישיר ו/או עקיף, הפסד או אובדן שייגרם ו/או עלול
          היה להיגרם כתוצאה משימוש או כתוצאה מהסתמכות על המידע המופיע באתרי
          האינטרנט שתגיע אליהם באמצעות הקישורים באתר.</span
        >
      </p>
      <p>
        11.4.
        <span
          >לינקים לאתר אפשר ויועלו לאתרי צדדי ג', בין היתר במסגרת תכנית מפני
          המשתמשים. האתרים אליהם מועלים ליניקים לאתר, בין היתר על ידי מפני
          המשתמשים, אינם בניהולה בשליטתה של</span
        >
        <span class="english"> pickevent </span>
        <span>ו</span>
        <span class="english"> pickevent </span>
        <span
          >אינה בודקת את התוכן ו/או את הפעילות של אתרים חיצוניים אלו ואינה
          אחראית להם.</span
        >
      </p>
      <p>
        <span class="english">pickevent</span>
        <span>
          רשאית לבטל הסכם זה בכל עת ומכל סיבה שהיא ואף ללא סיבה, על פי שיקול
          דעתה הבלעדי, ומבלי שתהיה חייבת למסור הודעה על כך למשתמש הקצה ו/או בית
          העסק. ביטול הסכם זה לא יפגע בהמשך תחולת תניות שעל פי טבען להישאר בתוקף
          אף לאחר ביטול חוזה, לרבות תניות סעיפים 2, 4, 5, 6, 7 ו- 9.</span
        >
      </p>
      <p><strong>12. משלוח הודעות על ידי pickevent</strong></p>
      <p>
        12.1
        <span>על מנת שתהיה מעודכן בהצעות המתפרסמות באתר מעת לעת, </span>
        <span class="english">pickevent</span>
        <span>
          חפצה לשלוח לך הודעות דואר אלקטרוני לעדכונך בנדון, וזאת לכתובת הדואר
          האלקטרוני שמסרת ל</span
        >
        <span class="english">pickevent</span>
        <span> בעת פתיחת החשבון באתר. הנך מאשר בזאת לקבוצת </span>
        <span class="english">pickevent</span>
        <span>
          ו/או למי מטעמה לשלוח לך הודעות דואר אלקטרוני כאמור. באם מסרת את מספר
          הטלפון שלך, הנך מאשר לקבוצת
        </span>
        <span class="english">pickevent</span>
        <span>
          ו/או למי מטעמה (לרבות בית העסק) לשלוח לך הודעות עדכון דחופות כגון
          במקרה של ביטול או שינוי מועד ומיקום פעילות אליה נרשמת.</span
        >
      </p>
      <p>
        12.2
        <span
          >באם הנך חפץ להפסיק לקבל הודעות דואר אלקטרוני או הודעות באמצעות הטלפון
          כאמור, הנך מוזמן לפנות למחלקת שירות הלקוחות של
        </span>
        <span class="english">pickevent</span>
        <span> בכתובת הדואר האלקטרוני </span>
        <span class="english">support@pickevent.co.il</span>
        <span> ולבקש להסירך מרשימת התפוצה.</span>
      </p>
      <p>
        12.3
        <span>בית העסק מאשר ש</span>
        <span class="english">pickevent</span>
        <span>
          רשאית לשלוח לו הודעות דואר אלקטרוני ככל הנדרש לשם פעילות תקינה של
          חשבונו באתר. בית עסק אשר ביקש להפסיק את קבלת הדואר האלקטרוני מקבוצת
        </span>
        <span class="english">pickevent</span>
        <span> יראוהו כמי שמסכים להסרת וביטול החשבון שלו ב</span>
        <span class="english">pickevent</span>
        <span
          >, שכן קבלת דואר אלקטרוני על ידי בית העסק מהווה תנאי לפעילות בית העסק
          באתר.</span
        >
      </p>
      <p><strong>13. הכרטיסים</strong></p>
      <p>
        13.1
        <span
          >כל הכרטיסים הנרכשים מהאתר או דרך האתר לרבות מכל אתר המקושר עם
        </span>
        <span class="english">pickevent</span>
        <span>
          ("הכרטיס" או "הכרטיסים", לפי העניין) הם כרטיסים המקנים זכות השתתפות
          בפעילות, אשר ניתן לרכושם מ</span
        >
        <span class="english">pickevent</span>
        <span>
          ולהציגם לבית העסק על מנת להשתתף בפעילות כפי שהוצגה על ידי בית העסק
          ובהתאם לתנאים החלים על כל כרטיס כפי שיוצגו באתר על ידי בית העסק ועל
          ידי
        </span>
        <span class="english">pickevent</span>
        <span>.</span>
      </p>
      <p>
        13.2
        <span
          >רכישת הכרטיס תקנה זכות חוזית מוגבלת למימוש הכרטיס מול בית העסק שהנפיק
          את הכרטיס בלבד. בית העסק בלבד ולא קבוצת
        </span>
        <span class="english">pickevent</span>
        <span
          >הוא מספק את הפעילות ו/או השירותים הרלוונטיים ובית העסק הוא האחראי
          היחידי למימוש הכרטיס שרכשת, בכפוף לאמור בסעיף 6 לעיל</span
        >
      </p>
      <p><strong>14. רכישת הכרטיס</strong></p>
      <p>
        14.1 רכישת הכרטיס תקנה זכות חוזית מוגבלת למימוש הכרטיס מול בית העסק
        שהנפיק את הכרטיס בלבד, הכפופה לזכויות החוזיות של
        <span class="english">pickevent</span> מול אותו בית עסק, אך בכל מקרה לא
        תקנה זכות חוזית או כל זכות אחרת מול קבוצת
        <span class="english">pickevent</span>. רכישת הכרטיסים באתר תהא מוגבלת
        בזמן (אף של<span class="english">pickevent</span> הזכות מפעם לפעם להאריך
        את מכירת הכרטיסים), מכירת כרטיסים עשויה להיות תלויה במספר מינימלי של
        רוכשים או מוגבלת במספר מקסימלי של רוכשים, הכל בהתאם לתנאים שיפורטו באתר.
      </p>
      <p>
        14.2 הכרטיסים לפעילויות ו/או שירותים שניתן לרכוש באמצעות האתר אינם
        משקפים בהכרח את המחיר הנמוך ביותר בשוק עבור אותן פעילויות ו/או שירותים.
        "השווי" המוצג בנוגע לכל פעילות ו/או שירות הוא כפי שנמסר ל<span
          class="english"
          >pickevent</span
        >
        על ידי בתי העסק, ובאחריותו של משתמש הקצה לבדוק ולערוך השוואת מחירים.
      </p>
      <p>
        14.3 אתה נדרש לפתוח חשבון אצל <span class="english">pickevent</span> כדי
        ש<span class="english">pickevent</span> תוכל לספק לך גישה קלה לרכישת
        הכרטיסים, להדפסת הכרטיסים וכן לשירותים נוספים שיש ויינתנו על ידי
        <span class="english">pickevent</span> מעת לעת ועל פי שיקול דעתה הבלעדי
        של <span class="english">pickevent</span>, כדוגמת עיון בהזמנותיך בעבר.
      </p>
      <p>
        14.4 בנוגע לרכישת כרטיסים, משמעות הלחיצה על כפתור ה – "קנה", וסיום
        ההליכים הנלווים לרכישה, לרבות הליך התשלום, היא שמשתמש הקצה הציע הצעה
        לרכוש הפעילות ו/או השירות הרלוונטי מבית העסק בהתאם לכל התנאים וההתניות
        שייקבעו על ידי <span class="english">pickevent</span> ובית העסק והנכללים
        באתר, לרבות בקשר עם הכרטיס הרלוונטי. למען הסר ספק, אין כל ודאות ו/או
        חובה כי הצעתו של משתמש קצה תאושר והעסקה תושלם, לרבות במקרים שהצעות של
        משתמשים אחרים בנוגע לאותה רכישה אושרו.
      </p>
      <p>
        14.5 הזכויות שמקנה כל כרטיס יהיו כפופות לתנאי כל עסקה ולתנאי כל כרטיס,
        שיקבעו על ידי <span class="english">pickevent</span> ובתי העסק, כפי
        שיהיו מעת לעת וכפי שיופיעו בתנאי השימוש, בהצגת העסקה באתר ו/או על גבי
        הכרטיס. בכל מקרה של סתירה ו/או אי התאמה בין התנאים המופיעים בהצגת העסקה
        באתר או על גבי הכרטיס, תכריע <span class="english">pickevent</span> בדבר
        התנאי שיגבר על פי שיקול דעתה הבלעדי, וקביעה זו תחייב.
      </p>
      <p><strong>15. קופונים</strong></p>
      <p>
        ל<span class="english">pickevent</span> זכות להציע למשתמשי הקצה מפעם
        לפעם ולי שיקול דעתה, באמצעות האתר או בכל דרך אחרת, קופונים ("קופונים")
        אשר יכולים להקנות הנחות מסוימות ברכישת כרטיסים...
      </p>
      <p><strong>16. נקודות קרדיט</strong></p>
      <p>
        ל<span class="english">pickevent</span> הזכות להעניק למשתמש קצה נקודות
        קרדיט ("נקודות קרדיט") בתמורה לביצוע של פעולות שונות...
      </p>
      <p><strong>17. הפעילויות/השירותים המופיעים באתר</strong></p>
      <p>
        קבוצת <span class="english">pickevent</span> אינה מוכרת ו/או מספקת את
        הפעילויות ו/או השירותים המוצגים באתר. pickevent מעמידה לרשות בתי העסק את
        האתר כבמה להצגת ומכירת פעילותיהם ושירותיהם. בדף המכירה של כל פעילות
        ופעילות מופיעים התנאים למכירת הפעילות כפי שנמסרו על ידי בתי העסק. תמונות
        הפעילויות באתר נועדו להמחשה בלבד וייתכנו הבדלים בין התמונה לבין
        הפעילות/השירות הנמכר. פרטי הפעילויות, תיאורם וכל מידע על הפעילויות לרבות
        מחיר הפעילויות נמסרים על-ידי בתי העסק ובאחריותם. קבוצת pickevent אינה
        מפקחת על המידע ונכונותו. האחריות למידע, טיבו ואמינותו מוטלת, אפוא, כולה
        על בית העסק. קבוצת pickevent אינה אחראית על תיאור הפעילויות כפי שנמסרו
        על ידי בית העסק.
      </p>
      <p><strong>18. רישום באתר ורכישת כרטיס</strong></p>
      <p>
        18.1 בעת הרישום ועל מנת לבצע רכישה או מכירה באתר יהיה עליך להירשם
        באמצעות חשבונך הפרטי באתר פייסבוק או להזין טופס רישום הכולל את הפרטים
        הבאים שלך: שם פרטי, שם משפחה, דואר אלקטרוני, בחירת סיסמה, טלפון וכתובת.
        בעת רכישת הכרטיס יהיה עליך להזין בנוסף את פרטי כרטיס האשראי.
      </p>
      <p>
        18.2 על ידי הרשמה לאתר עם חשבון של פייסבוק, הנך מעניק לקבוצת
        <span class="english">pickevent</span> הרשאה לגשת ולהשתמש במידע שלך דרך
        חשבון זה, כפי שהותר על ידי פייסבוק, ולאחסן את אישורי ההתחברות שלך
        לפייסבוק על מנת לאפשר את השימוש באתר.
      </p>
      <p>
        18.3 בעצם הזנת הפרטים האמורים, הנך מצהיר כי אלו הפרטים שלך וכי הם
        נכונים, מדויקים ומלאים. במידה והזמנה תבוצע ללא הפרטים המלאים שלך,
        <span class="english">pickevent</span> תהיה רשאית לבטל את ההזמנה.
      </p>

      <p><strong>19. תשלום</strong></p>
      <p>
        19.1 המחירים המוצגים באתר כוללים מע"מ וכל מס אחר ומהווים את המחיר הסופי
        אותו ישלם משתמש הקצה עבור הפעילות ו/או השירות, אלא אם צוין אחרת במפורש.
      </p>
      <p>
        19.2 חיוב הרוכש יתבצע על ידי
        <span class="english">pickevent</span> באמצעות כרטיס האשראי שאת פרטיו
        מסר. במקרה של אי מסירת פרטים מלאים,
        <span class="english">pickevent</span> רשאית לבטל את הרכישה.
      </p>
      <p>
        19.3 במקרה בו חברת כרטיסי האשראי תסרב לכבד את התחייבויותיו של הרוכש,
        הרכישה תבוטל והכרטיס לא יסופק.
      </p>

      <p><strong>20. ביטול רכישה</strong></p>
      <p>
        20.1 ביטול רכישת כרטיס יעשה באמצעות פניה דרך כפתור "בטל הזמנה" באתר או
        באמצעי תקשורת אחרים לפחות 48 שעות לפני מועד הפעילות.
      </p>
      <p>
        20.2 בעסקת מכר מרחוק, ניתן לבטל את העסקה תוך 14 ימים מיום עשיית העסקה או
        מיום קבלת המסמך המכיל את פרטי העסקה.
      </p>
      <p>
        20.3 דמי ביטול יחויבו בהתאם לחוק, בשיעור של 5% מסכום העסקה או 100 ש"ח,
        הנמוך מביניהם.
      </p>

      <p><strong>21. אספקת הפעילויות</strong></p>
      <p>
        21.1 אספקת הפעילויות והשירותים תתבצע בהתאם לתנאים המופיעים באתר ובעמוד
        המכירה של הכרטיס.
      </p>
      <p>
        21.2 במקרה של ביטול הפעילות על ידי בית העסק, יושב למשתמש הקצה מלוא הסכום
        ששולם עבור הכרטיס.
      </p>

      <p><strong>22. מימוש הכרטיסים</strong></p>
      <p>
        22.1 הכרטיס הוא למימוש חד-פעמי בלבד. אספקת הפעילות ו/או השירות תתבצע תוך
        הצגת הכרטיס המקורי לבית העסק.
      </p>
      <p>
        22.2 הכרטיס אינו ניתן לשילוב עם שוברים, קופונים, או מבצעים אחרים אלא אם
        צוין אחרת במפורש.
      </p>
      <p>22.3 מימוש כרטיסים ייעשה בהתאם לכל דין ותנאי העסקה באתר.</p>
      <p><strong>22. מימוש הכרטיסים</strong></p>
      <p>
        22.4 קבוצת <span class="english">pickevent</span> ובית העסק לא יהיו
        אחראים לאובדן ו/או לגניבה ו/או לשכפול ו/או להדפסה ביתר של הכרטיסים ו/או
        של מספרם הסידורי.
      </p>
      <p>
        22.5 <span class="english">pickevent</span> לא מגבילה מכירת ו/או העברת
        כרטיס לצד ג', על ידי משתמש הקצה, בתנאי שמכירת ו/או העברת הכרטיסים מותנית
        בכך שכל תנאי השימוש ותנאי הכרטיס ימשיכו לחול.
      </p>
      <p>
        22.6 כל ניסיון לעשות שימוש בכרטיס בניגוד לתנאים המפורטים לעיל ולהלן או
        בניגוד לתנאים שיופיעו בהצגת העסקה באתר או על גבי הכרטיס, במצטבר, יגרום
        לביטול תוקפו של הכרטיס, ללא צורך במתן הודעה מוקדמת מראש.
      </p>
      <p>
        22.7 כל הכרטיסים מוגבלים בזמן לצורך מימושם כך שתוקפו של הכרטיס יהיה אך
        ורק לפעילות המסוימת במועד המסוים כפי שצוין בעת רכישת הכרטיס.
      </p>

      <p>
        <strong>23. ביטול רכישה על ידי </strong
        ><span class="english">pickevent</span>
      </p>
      <p>
        23.1 <span class="english">pickevent</span> רשאית להפסיק את הפעילות באתר
        או לבטל מכירה במקרים מסוימים כגון כוח עליון, טעות בתום לב, או פעולות
        בניגוד לתנאי השימוש.
      </p>

      <p><strong>24. תכנית מפני משתמשים ("תכנית שותפים")</strong></p>
      <p>
        24.1 משתמשי קצה יכולים להירשם לתכנית מפני משתמשים באתר (משתמש קצה אשר
        נרשם לתכנית יכונה "מפנה משתמשים"). מפנה משתמשים יוכל לסמן פעילויות
        המוצעות באתר ולקבל מ<span class="english">pickevent</span> לינק ייחודי
        ("לינק ייחודי") לאותה הפעילות, אותו יוכל להעלות לאתרים אחרים.
      </p>
      <p>
        24.2 מפני משתמשים יהיו זכאים לעמלה בשיעור כפי שתודיע להם
        <span class="english">pickevent</span> בכתב, ואשר
        <span class="english">pickevent</span> תהא זכאית לשנות מעת לעת בהודעה
        בכתב.
      </p>
      <p>
        24.3 כל מפנה משתמשים מצטרף לתכנית מפני המשתמשים מבחירתו החופשית, ויישא
        בכל עלות הכרוכה בפעילותו במסגרת תכנית מפני המשתמשים.
      </p>
      <p>
        24.4 מבלי לגרוע מכל הוראה אחרת של תנאים אלו, מפני משתמשים יעלו לינקים
        יחודיים רק לאתרים אשר יש להם הזכות להעלות אליהם את הלינק הייחודי.
      </p>
      <p>
        24.5 ל<span class="english">pickevent</span> הזכות, לפי שיקול דעתה
        הבלעדי, להפסיק את הפעילות של כל לינק ייחודי או להפסיק את תכנית מפני
        המשתמשים מבלי לספוג כל חבות למפני המשתמשים או צדדים אחרים.
      </p>

      <p><strong>25. התחשבנות עם בית העסק</strong></p>
      <p>
        25.1 <span class="english">pickevent</span> גובה עמלה בשיעור של 15%
        בתוספת מע"מ באם נדרש על פי דין, מכל כרטיס שנרכש על ידי משתמש קצה.
      </p>
      <p>
        26 <span class="english">pickevent</span> תחשב את הסכום המגיע לבית העסק
        בגין כרטיסים ששולמו לפעילויות ו/או לשירותים שניתנו על ידי בית העסק
        בניכוי עמלת <span class="english">pickevent</span>.
      </p>
      <p>
        27 במידה ויגיעו ביטולי עסקאות על ידי משתמש הקצה ו/או בית העסק והסכום אשר
        מגיע לבית העסק ממכירת כרטיסים עבור הפעילות לא יספיק על מנת לקזז סכומים
        אלו, יעביר בית העסק את הסכום החסר על פי דרישת
        <span class="english">pickevent</span>.
      </p>
      <p>
        28 הסכום המגיע לבית העסק יועבר לבית העסק בתוך 14 ימים לאחר סוף החודש בו
        בוצעה הפעילות ו/או ניתן השירות.
      </p>
      <p>29 בית העסק הוא האחראי הבלעדי לתשלום כל המיסים הנדרשים על פי החוק.</p>

      <p><strong>30. שונות</strong></p>
      <p>
        30 כותרות הסעיפים נועדו לצרכי נוחות והתמצאות בלבד, ולא יעשה בהן כל שימוש
        לפרשנות תנאי השימוש.
      </p>
      <p>
        31 כל זכות, סעד ו/או תרופה של קבוצת
        <span class="english">pickevent</span> על פי הסכם זה לא יגרעו מכל זכות,
        סעד ו/או תרופה אחרים של קבוצת <span class="english">pickevent</span>.
      </p>
      <p>
        32 הסכם זה הינו לטובת כל חברה המשתייכת לקבוצת
        <span class="english">pickevent</span> ומקנה לכל חברה זכות לאכוף תניות
        ההסכם.
      </p>
      <p>
        33 שום ויתור, הימנעות מפעולה או מתן ארכה הניתנים על ידי
        <span class="english">pickevent</span> לא יחשבו כוויתור על זכויותיה על
        פי הסכם זה.
      </p>
      <p>
        34 הדין החל על הפעולות באתר ועל תנאי שימוש אלה, הוא הדין הישראלי בלבד.
      </p>
      <p>
        35 חוסר התקפות של אחד או יותר מתנאי חוזה זה לא תשפיע על תקפות חוזה זה
        בכללותו. תנאי שאינו תקף או שלא ניתן לאוכפו יוחלף בתנאי תקף אשר יהיה קרוב
        ביותר לתנאי המקורי שאותו הוא מחליף, עד כמה שניתן על פי החוק
      </p>
    </div>
  </div>
</template>

<style lang="scss" scoped>
@import "@/assets/styles/_variables.scss";
.about-us-wrapper {
  .slider {
    background-color: $black;

    .slider-container {
      .slide {
        position: relative;
        display: flex;
        flex-direction: column;
        background-size: cover;
        background-position: center;

        @media (max-width: 768px) {
          flex-direction: column;
          align-items: center;
          justify-content: center;
          color: white;
          text-align: center;

          &::before {
            content: "";
            position: absolute;
            top: 0;
            left: 0;
            width: 100%;
            height: 100%;
            background-color: rgba(0, 0, 0, 0.6);
            z-index: 0;
            pointer-events: none;
          }
        }

        .slide-content {
          width: 100%;
          margin-top: 80px;
          display: flex;
          flex-direction: column;
          z-index: 1;

          @media (max-width: 768px) {
            margin-top: 0;
          }

          .banner-text {
            text-align: center;
            h2 {
              color: $white;
              font-size: 64px;
              margin: 0;
              line-height: 0.8;
              letter-spacing: 4px;

              @media (max-width: 768px) {
                font-size: 32px;
              }
            }

            p {
              color: $white;
              font-size: 32px;
              margin-bottom: 50px;

              @media (max-width: 768px) {
                margin-top: 15px;
                font-size: 8px;
                font-weight: 300;
              }
            }
          }
        }

        .filter-social {
          display: flex;
          flex-direction: row;
          justify-content: flex-end;
          margin-bottom: 30px;
          width: 100%;

          @media (max-width: 1280px) {
            flex-direction: column-reverse;
          }

          .social-icons {
            display: flex;
            width: 35%;
            padding-right: 5%;

            @media (max-width: 1280px) {
              width: 100%;
              padding: 0 70% 40px 0;
            }

            @media (max-width: 768px) {
              display: none;
            }

            img {
              width: 55px;
              height: 55px;
              margin-left: 20px;
            }
          }
        }
      }
    }
  }

  .about-us-block {
    background-color: $pink;
    padding: 130px 0;
    position: relative;

    @media (max-width: 1280px) {
      padding: 130px 0 120px 0;
    }

    @media (max-width: 768px) {
      padding: 40px 0;
    }
    .content-padding{
      padding: 60px 0 0 0;
    }
    .content-wrapper {
      display: flex;
      justify-content: space-between;
      margin: 0 auto;
      width: 1280px;
      padding: 60px 0 0 0;

      @media (max-width: 768px) {
        flex-direction: column-reverse;
        align-items: center;
      }

      .description-block {
        width: 50%;

        @media (max-width: 1280px) {
          width: 65%;
          flex-direction: column;
          justify-content: space-between;
          align-items: center;
        }

        @media (max-width: 1280px) {
          width: 60%;
        }

        @media (max-width: 768px) {
          width: 95%;
          text-align: center;
        }

        .pre-header-block {
          color: $purple;
          font-size: 20px;
          font-weight: 500;
          margin: 0;
        }

        h2 {
          margin: 10px 0;
          font-size: 48px;
          color: $black-1000;
          line-height: 50px;
          font-weight: 300;

          @media (max-width: 1280px) {
            font-size: 38px;
          }

          @media (max-width: 768px) {
            font-size: 20px;
            line-height: 30px;
            margin-top: 10px 0;
          }
        }

        p {
          @media (max-width: 768px) {
            font-size: 10px;
            margin: 0;
          }
        }

        .short-description {
          color: $gray-paragraph;
        }

        .btn-wrapper {
          margin-top: 80px;
          padding: 20px 0;

          @media (max-width: 768px) {
            margin-top: 20px !important;
          }

          .link {
            background: linear-gradient(90deg, $blue 0%, $purple 100%);
            border: none;
            color: $white;
            font-weight: 300;
            padding: 19px 55px;
            border-radius: 100px;
            cursor: pointer;
            transition: transform 0.2s;

            @media (max-width: 768px) {
              font-size: 8px;
              padding: 19px 85px;
            }
          }
        }
      }

      .images-block {
        width: 45%;
        display: flex;
        flex-direction: row;
        flex-wrap: wrap;
        justify-content: space-evenly;
        margin-top: 35px;

        @media (max-width: 1280px) {
          margin-top: 0;
          width: 30%;
          flex-direction: column;
          justify-content: space-between;
          align-items: center;
        }

        @media (max-width: 768px) {
          width: 100%;
        }

        img {
          border-radius: 20px;
          width: 256px;

          @media (max-width: 1400px) {
            width: 230px;
          }

          @media (max-width: 1280px) {
            width: 256px;
          }

          @media (max-width: 768px) {
            width: 286px;
          }
        }

        .dj {
          @media (max-width: 1280px) {
            display: none;
          }
        }

        .concert {
          margin-top: -35px;

          @media (max-width: 1280px) {
            margin: 0 0 120px 0;
          }

          @media (max-width: 768px) {
            display: none;
          }
        }

        .business-event {
          margin-top: 15px;

          @media (max-width: 1280px) {
            display: none;
          }
        }

        .asia-girl {
          margin-top: -105px;

          @media (max-width: 768px) {
            display: none;
          }
        }
      }

      .mobile-images-block {
        display: none;
        width: 100%;
        align-items: center;
        margin-top: 30px;

        @media (max-width: 768px) {
          display: block;
          justify-content: center;
        }

        img {
          position: inherit;
          width: 286px;
          border-radius: 20px;
        }
      }

      .mobile-concert {
        margin-bottom: 30px;
      }
    }
  }

  .additional-info-block {
    background-color: $light-gray;
    padding: 100px 0;

    @media (max-width: 768px) {
      padding: 60px 0;
    }

    .content-wrapper {
      .pre-header-block {
        text-align: center;
        color: $purple;

        @media (max-width: 768px) {
          font-size: 10px;
          margin: 0;
        }
      }

      h3 {
        text-align: center;
        margin: 10px 0 60px 0;
        font-size: 48px;
        color: $black-1000;
        line-height: 50px;
        font-weight: 600;

        @media (max-width: 1280px) {
          font-size: 38px;
        }

        @media (max-width: 768px) {
          font-size: 20px;
          line-height: 30px;
          margin-bototm: 20px;
        }
      }

      .additional-info-content {
        display: flex;
        align-items: center;
        justify-content: space-between;

        @media (max-width: 768px) {
          flex-direction: column;
        }

        .additional-info-block {
          width: 30%;
          padding: 60px 40px;
          border-radius: 30px;
          background-color: $white;

          @media (max-width: 1024px) {
            width: 32%;
          }

          @media (max-width: 768px) {
            width: 90%;

            &:not(:first-child) {
              margin-top: 22px;
            }
          }

          .h5-img {
            display: flex;
            flex-direction: column;

            @media (max-width: 768px) {
              align-items: center;
              flex-direction: row;
            }

            .img-wrapper {
              @media (max-width: 440px) {
                width: 40%;
              }
              img {
                margin-left: 30px;
                width: 70px;
              }
            }

            h5 {
              font-size: 24px;
              margin: 10px 0;
            }
          }
        }
      }
    }
  }
}
</style>
