export const slidesData = [
    {
      title: "איפה להתחיל?",
      img: "https://технология-бизнеса.рф/upload/iblock/a90/a9099e0b9b45a86ca4d5b88bb3bdfc32.jpg",
      content: "נסחו את המשימה והבינו איזה סוג אירוע תרצו לארגן, לכמה אנשים, האם יש לכם מגבלות תקציב, האם יש מדדי KPI ברורים, באיזו עיר יתקיים האירוע. החלט על המשימה העיקרית, זה יעזור לך בחיפוש שלך ויקל על תקשורת נוספת."
    },
    {
      title: "מה צריך לבדוק כשבוחרים סוכנות?",
      img: "https://encrypted-tbn0.gstatic.com/images?q=tbn:ANd9GcQxn4b4949G8ewX3dsFMXsLgG6OyJWtmoOP-g&s",
      content: "שימו לב לאסתטיקה, לאלמנטים החזותיים ולאריזה של מארזים באתר, קראו רשתות חברתיות. הקפידו להסתכל על פורמט האירועים - עד כמה הקונספטים ייחודיים - האם כולם דומים או האם באירועי הסוכנות נעשה שימוש בטכנולוגיות חדשניות, בינה מלאכותית, אלמנטים של אנימציה?"
    }
  ];
  